{
    "body": "<div class=\"main-wrap content-wrap\">\n<div class=\"headline\">\n\n<div class=\"img-place-holder\"></div>\n\n\n\n</div>\n\n<div class=\"content-inner\">\n\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\"></h2>\n\n<div class=\"answer\">\n\n<div class=\"meta\">\n<img class=\"avatar\" src=\"/zhihudaily/vue-zhihudaily/static/img/9234397/avatar.jpg\">\n<span class=\"author\">河西诗不吼，</span><span class=\"bio\">有趣的灵魂，在高处相逢。</span>\n</div>\n\n<div class=\"content\">\n<p>题主问到的差异，从实验心理学的角度出发，且将它看做一个<strong>因变量</strong>，在本篇回答里，把这些造成差异的因素当做<strong>自变量</strong>。为了保证实（答）验（题）的严谨性，在此排除掉一些<strong>控制变量</strong>，如，运气、贵人、已有的独特优势资源，在这里包括但不限于能承的家业或家学。</p>\r\n<p>好啦心理学的机灵抖完啦下面正式开始答题：</p>\r\n<p><strong>因素一、行业及地域</strong></p>\r\n<p>其实毕业后工作的成长速度差异，从毕业前就开始了。毕业前开始的影响因素是什么呢，是选择行业及地区。</p>\r\n<p>本题问的是毕业后的&rdquo;工作&ldquo;，那么就从工作这件事本身讲起。而任何一份工作，必然是属于某个行业中的一个点，因此，咱们先聊聊行业，这和&ldquo;毕业&rdquo;前所学的专业也相关。</p>\r\n<p><strong>找准行业深挖</strong>，如何找准行业呢？这取决于毕业前做的一系列功课，可以问自己一系列问题：</p>\r\n<p>喜欢自己的专业吗？</p>\r\n<p>以后希望从事和专业相关的工作吗？</p>\r\n<p>和专业相关的工作有哪些？我能做什么职位？这些职位属于什么行业？这个行业目前发展的趋势如何？上下游关系怎样？</p>\r\n<p>如果不喜欢专业，那么希望从事那个行业的工作？抛开专业要入行，有什么优势和切入点？如果没有的话，该怎样去找实习刷简历往自己希望从事的行业靠拢？</p>\r\n<p>我所有的资源能为我在某个行业立足提供何种支持？（如：家庭、人脉等）这种支持是否持续的？会不会因为某个关键人物失势而受到毁灭性打击？（X 二代们可能会思考这个问题比较多）</p>\r\n<p>确定了行业，继续进行灵魂拷问：这个行业目前国内区域布局如何？那些城市和地区是发展优势？和自己目前坐标重叠吗？不重叠的话，愿意去吗？这里和家乡远不远？（如果和家乡重叠的可以跳过此问）愿不愿离开家乡？</p>\r\n<p>十万个为什么一样的碎碎念，目的有俩：</p>\r\n<p>一是为厘清人 - 岗匹配，或是人 - 行业匹配。这是个最基本的问题，只有匹配了，你才会工作得相对顺利以及，开心；</p>\r\n<p>二是对行业的判断和分析，很大程度上会影响工作上升的空间，大家都知道，风口上猪都会飞起来，当然风停了会摔很惨。那么如何嗅到风声，如何保持一直站在下风向一直能飞，需要很大的智慧。</p>\r\n<p>这段话总结起来就是，<strong>找准适合自己以及有上升空间的行业，在这个行业里找到一个能胜任的职位</strong>。</p>\r\n<p>看到这里很多知友肯定会纳闷儿，我还是学生呀我没法了解这个行业或者某个职位的具体工作，或者说，哎呀我就是不喜欢某某行业 / 专业 / 职务。话到这里，讲个我自己的例子吧。</p>\r\n<p>这事我算给自己打过脸的，本科时应用心理学专业，在学到人力资源管理，组织行为学等相关课程时，觉得 X 理论、Y 理论云云简直就是资本家把人当机器使的一套套合理化的逻辑工具，有那么点儿无耻。那时候的职业理想是想把心理学专业和教育结合起来，可结果研究生毕业后兜兜转转还是入了这行，只因为职位和专业非常相关不想丢掉专业。入行以后，接触多了，发现人力资源这门关于&ldquo;人&rdquo;的学问很是有趣，对自己之前并不了解行业而生出的简单想法非常汗颜和脸红。就像没有和某人谈恋爱以前，你怎么就能完整的评价 ta 好是不好一样。</p>\r\n<p>所以，<strong>没有真正了解前，不要轻易下结语。</strong>至于要怎样去了解，每个人可以有自己的方法。</p>\r\n<p><strong>因素二、自我觉察力</strong></p>\r\n<p>这点是基于毕业后来讲的咯。</p>\r\n<p>自我觉察力是指什么呢，在这里讲的是日常工作中的<strong>积极思考、勤力总结、及时复盘、有效输出</strong></p>\r\n<p>1、积极思考</p>\r\n<p>除了精通自身业务以外，试着多想想组织内各业务条线的关系、行业上下游的关系。组织里和你相关不相关的一些决策，多试着从战略及管理层的角度去思考问题。比如组织内部的一些变革让员工出现一些抱怨，试着从管理者角度去思考一下，如果你是领导，你会不会这样做决策？这样的决策对组织有什么积极和消极影响？是否有利于组织效率优化？虽然现在是打工者的身份，但学着从上往下看，思路又会不一样，万一有天你成为了领导层的一员，在做决策时回想一下自己如果还是当初那个基层员工，在接受这样的决策时，会有什么样的心情，或许能帮你避免一些不太明智的决策。</p>\r\n<p>2、勤力总结</p>\r\n<p>工作中通常会要求写日报周报月报半年总结年度总结，那是很好的梳理工作的机会，不要让它流于形式。哪怕组织内的氛围让这个工作流于形式，你也可以做一份只给自己的总结，定期看看自己工作中的收获和成长。比如有人（没错那个人就是答主）就在印象笔记里建了个笔记本叫《野生妖怪驯化记》，记录自己从&ldquo;野生&rdquo;到&ldquo;驯（职业）化&rdquo;的一些心路历程，不定期的回头翻开，能看得到自己一丝一缕的成长。</p>\r\n<p>3、及时复盘</p>\r\n<p>比如某个项目完美 / 不完美的结项了，这个过程中，有那些节点成为导致最后结果的关键因素，做好记录，不要让一块石头绊倒自己两次，也让自己在该发光的时候发光。</p>\r\n<p>本条各位看官可以根据自己工作情况做些推演。</p>\r\n<p>4、有效输出</p>\r\n<p>&ldquo;输出倒逼输入&rdquo;是最近我常和朋友们提起的一句话。讲真答主在写这个回答前对这个问题并没有想过这么多，因为想要输出，逼得自己去思考总结复盘，最后输出，哪怕不一定完全正确，那也是我能在当下这个阶段能做出的最有效回应。输出不一定给观众，最好的观众是自己。</p>\r\n<p><strong>因素三、同理心</strong></p>\r\n<p>同理心，也就是互联网行业讲的&ldquo;用户导向&rdquo;，说到工作中就是站在别人的角度思考问题，与人方便。</p>\r\n<p>这点说起来容易做起来实在太细节琐碎了。小到文件的打印装订是否符合阅读者的习惯，大到写方案时是否真正的理解客户需求，都是功夫。点到为止，不做过多推演。</p>\r\n<p>同理心强了有什么好处呢？仅举一例是可以帮助你建立良好的人际关系。比如某项工作中你帮同事分担了一些比较有难度的任务，或者你知道某件事不在某同事的责任范围内，帮他巧妙的推掉，尽量不给他带来麻烦，是个常人都会对你心存感激，下回你遇到啥事儿求助，人家会不出手相助？甚至如果遇到同样情商爆表的同事，说不定会成为你的神助攻，假装不经意的帮你在老板面前美言几句，从此更容易升职加薪当上总经理出任 CXO 迎娶白（高）富美（帅）走向冷森巅峰？想想还是有点小激动呢。</p>\r\n<p><strong>因素四、开放性</strong></p>\r\n<p>开放性，是大五人格理论里的一个维度，开放性高的个体，愿意尝试很多新鲜的领域和事物，敢于走出舒适区挑战自我，因此也容易得到更多成长的机会。这部分人大多数都是好奇宝宝，这点在很多回答里都有提及，比如 @小红拖拉机 在本答案下的回答，<a href=\"https://www.zhihu.com/question/20394372/answer/137618293\">毕业后工作的成长速度差异是如何造成的？ - 小红拖拉机的回答 - 知乎</a>，和 @李石 的回答<a href=\"https://www.zhihu.com/question/20394372/answer/137975383\">毕业后工作的成长速度差异是如何造成的？ - 李石的回答 - 知乎</a>讲得都比我好，在此就不做展开。</p>\r\n<p>我是结尾的分割线</p>\r\n<p>私以为一个人能得到最棒的评价是，当别人提起你的时候，是没有定语和后缀的，比如说起某某，不是说身为某司员工的某某，不是说毕业于某校的某某，不是说身为某人子女 / 先生 / 太太的某某某，而就是你，<strong>You are your own brand</strong>！</p>\r\n<p>最后插播一则小花絮：</p>\r\n<p>答主是心理系七年级生，去年毕业三年和研究生同学再聚，明显能看到彼此的成长，细细数来每个人都用自己的姿态坚持在心理学这个专业周围，就像《新华字典》里&ldquo;光明&rdquo;一词的例句，这里改编一下：毕业后，小七在中学做心理老师，小喵在某电商公司做培训主管，小小在做在线教育，小诗在做人力资源咨询，小林子在做猎头顾问，小棉在做心理咨询，小晶留校了，老马在搞教育培训，他们都有着光明的未来。我深信我们这帮人，再各自在自己的领域深耕个三五年，都会走出自己很精彩的路。</p>\r\n<p>个人观点，仅供参考，如有雷同，实属很妙。</p>\n</div>\n</div>\n\n\n<div class=\"view-more\"><a href=\"http://www.zhihu.com/question/20394372\">查看知乎讨论<span class=\"js-question-holder\"></span></a></div>\n\n</div>\n\n\n</div>\n</div>",
    "image_source": "Yestone.com 版权图片库",
    "title": "毕业后工作的成长速度差异是如何造成的？",
    "image": "/zhihudaily/vue-zhihudaily/static/img/9234397/article-pic.jpg",
    "share_url": "http://daily.zhihu.com/story/9234397",
    "js": [],
    "ga_prefix": "030810",
    "images": [
        "http://pic1.zhimg.com/bad46f1ab930a97e7f3f9ffe5c96215c.jpg"
    ],
    "type": 0,
    "id": 9234397,
    "css": [
        "http://news-at.zhihu.com/css/news_qa.auto.css?v=4b3e3"
    ],
    "extra": {
    "long_comments": 19,
    "popularity": 62,
    "short_comments": 96,
    "comments": 15
    }
}