{
    "body": "<div class=\"main-wrap content-wrap\">\n<div class=\"headline\">\n\n<div class=\"img-place-holder\"></div>\n\n\n\n</div>\n\n<div class=\"content-inner\">\n\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\">反性别歧视者如何看待 Average IQ of students by gender ratio？</h2>\n\n<div class=\"answer\">\n\n<div class=\"content\">\n<p><img src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic7.jpg\" alt=\"\" /></p>\r\n<p>（知乎日报注：图为「美国大学学科学生的平均智商与性别比例」，横轴为女性所占比重，纵轴为平均智商。）</p>\n</div>\n</div>\n\n\n</div>\n\n\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\"></h2>\n\n<div class=\"answer\">\n\n<div class=\"meta\">\n<img class=\"avatar\" src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/avatar.jpg\">\n<span class=\"author\">与光，</span><span class=\"bio\">物理哲学 形而上学 自然主义伦理学</span>\n</div>\n\n<div class=\"content\">\n<p>这是一个非常经典的 gender gaps in academia 问题。题主问得方式也很有意思：你看，女性数量越少的学科，平均智商越高。&ldquo;政治正确地强行评论&rdquo;的潜台词是：那些女性少的学科需要较高的智商才能学习、研究，而女性天生智商不如男性，所以那些学科女性少。</p>\r\n<p>这个题目本身包含着很多层面：</p>\r\n<p>1. 性别和学科之间存在什么样的关系？</p>\r\n<p>2. 智商和学科之间存在什么样的关系？-- 是不是某些学科，比如物理数学哲学，需要较高的智商才能学习、研究?</p>\r\n<p>3. 智商和性别之间存在什么样的关系？</p>\r\n<p>4. 智商在这里代表了什么？在这个语境下，智商往往强调着一种先天性，即人生来就有的，是后天学习努力改变不了的。</p>\r\n<p>这里可以得到直接的、确定的经验事实是什么？</p>\r\n<p>-- 某些学科（比如物理工程哲学）女性较少。</p>\r\n<p>还有吗？</p>\r\n<p>其实没了。</p>\r\n<p>这里的问题是什么？</p>\r\n<p>-- 造成某些学科女性较少的原因是什么？</p>\r\n<p>虽然现在题目改了，但是原题目真的很有代表性，反映了大多数人对于各学科和性别的态度：</p>\r\n<p>a. 学习某些学科（比如物理工程哲学）的人智商相对较高 -- 学物理数学哲学一定要聪明、有天赋，只是后天努力是不行的；而学心理学教育一类的不需要多聪明，只要肯努力就能学好；</p>\r\n<p>b. 女性一般智商不够 / 没有天赋；</p>\r\n<p>c. 所以物理数学哲学工程女性少。</p>\r\n<p>要不然你还能说为什么？</p>\r\n<p>呵呵。</p>\r\n<p>楼上大多在很有道理地在质疑 a：GRE，SAT 成绩是否能反映一个人的智商；如果不能，并不是学物理工程哲学的就智商高。</p>\r\n<p>这个答案主要在于质疑 b 和 c，并且回答一个这个题目所隐含的一个很重要的问题：</p>\r\n<p>--<strong>为什么某些学科女性人数较少？<br /></strong></p>\r\n<p>这个问题其实在知乎上已经有很多讨论了，大多集中在 STEM 领域（科学、技术、工程、数学）。但实际上，在人文艺术领域，gender gap 的问题也很严重。而学术界在这方面的理论一般也集中在 STEM。而下面要介绍的研究对解释这个问题的假设则更为广泛，包括了 STEM 和人文艺术。</p>\r\n<p>Sarah-Jane Leslie 和 Andrei Cimpian, Meredith Meyer, Edward Freeland 的研究表示：</p>\r\n<p>1. 在女性较少的这些学科中，一个人是否成功通常被认为是取决于其具不具备天赋；</p>\r\n<p>2. 在文化刻板印象（stereotypes）中，往往男性被认为具有这样的天赋，而女性没有。</p>\r\n<p>3. 这两点一起导致这些学科中女性较少。</p>\r\n<p>当我们谈论能力（ability）的时候，往往有两种含义：</p>\r\n<p>1. 一种是天生具有，后天无法改变的；</p>\r\n<p>2. 另一种是后天习得的，通过努力可以改变。</p>\r\n<p>Sarah-Jane Leslie 和 Andrei Cimpian, Meredith Meyer, Edward Freeland 调查了全美大学三十个学科 1800 多名教授、博士后以及研究生对于&ldquo;做本领域的顶尖学者需要一种特殊的、无法通过教育习得的能力&rdquo;的态度，发现：</p>\r\n<p><img class=\"content-image\" src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic2.jpg\" alt=\"\" /></p>\r\n<p>总的来说，一个学科越是强调天赋的作用，女性比例越低。</p>\r\n<p>具体来说，造成某些学科女性较少的原因有两个：</p>\r\n<p><img class=\"content-image\" src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic3.jpg\" alt=\"\" /></p>\r\n<p>当认为某种能力是天生的、后天无法改变的，在学习过程中出现问题的时候，人们寻求解决问题的积极性更低、会更少地寻求他人帮助、放弃的几率也更高 -- 不论这种能力究竟是不是天生的而后天努力也无法改变，或者自己到底具不具备这种能力。</p>\r\n<p>再想想皮格马利翁效应：当教师对一些学生有更高的期望时，这些学生的表现也更好了。</p>\r\n<p>另外一项实验（Katherine Milkman, Modupe Akinola, and Dolly Chugh），研究员假装学生给美国各个大学 6500 多名教授发邮件，邮件的内容是完全一样的，除了学生的姓名不同 -- 从姓名中一般能看出一个人的性别、种族。调查发现教授忽略女性的邮件以及拒绝见女性学生的几率要高于男性，也就是说回复男性的的几率显著高于女性。</p>\r\n<p><img class=\"content-image\" src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic4.jpg\" alt=\"\" /></p>\r\n<p><img class=\"content-image\" src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic5.jpg\" alt=\"\" /></p>\r\n<p>这个是不同领域对女性和 minorities 的回复率。其中，我们大致上可以看出：某领域女性比例越少，该领域的教授对女性（以及 minorities）的关注、帮助程度也越低。</p>\r\n<p>当学好某一个学科特别强调天赋 + 社会又普遍认为女性往往不具备这样的天赋 --&gt;相应地对她们的期望更低，指导更少 -- 那么这样的学科女性少究竟是因为后天环境不好呢还是天赋不够呢？</p>\r\n<p>Sarah-Jane Leslie 和 Andrei Cimpian, Meredith Meyer, Edward Freeland 还对比了其他对 gender gaps in academia 的假设，比如某些学科女性较少是因为这些学科更加强调抽象概括的能力而不是共情能力，女性更擅长后者而非前者；比如女性由于社会原因不如男性努力。他们通过数据说明这两个假设相比之下相关性没有人们想的那么高。</p>\r\n<p><img class=\"content-image\" src=\"/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic6.jpg\" alt=\"\" /></p>\r\n<p>这里有几个小细节还是很有意思的，比如说，哲学相对物理更强调天赋，但哲学专业的女性比例是要高于物理专业的。</p>\r\n<p>-- 根据我在哲学系和物理系的经验，这个其实很好解释。哲学作为人文学科，更重视性别问题，有 feminist philosophy 进行专门的研究（Sarah-Jane Leslie 就是哲学系的，所以系里才会有这样性别相关的讲座），我们还有 Women in philosophy group 定期进行讨论和活动。物理系基本完全不关注，系里 Women in physics 的板子上长期都是空的。。。</p>\r\n<p>再比如，数学也很强调天赋，女性比例也比物理要好。虽然博士生的比例只有 30%左右，本科生有将近 50%。</p>\r\n<p>再比如，计算机开始发展的时候，女性比例还是相对比较高的，为什么后来越来越少了呢。</p>\r\n<p>我对计算机史并不是很了解，欢迎更了解的小伙伴补充、评论。从维基上得到的数据是：</p>\r\n<p>In the United States, the proportion of women represented in undergraduate computer science education and the white-collar information technology workforce peaked in the mid-1980s, and has declined ever since. In 1984, 37.1% of Computer Science degrees were awarded to women; the percentage dropped to 29.9% in 1989-1990, and 26.7% in 1997-1998. Figures from the Computing Research Association Taulbee Survey indicate that fewer than 12% of Computer Science bachelor's degrees were awarded to women at U.S. PhD-granting institutions in 2010-11.</p>\r\n<p>加拿大的一项调查发现，女性倾向于相信她们缺乏在计算领域成功的能力。</p>\r\n<p>A survey, conducted by SWIFT (\"Supporting Women in Information Technology\") based in Canada, asked 7,411 participants questions about their career choices. The survey found that females tend to believe that they lack the skill set needed to be successful in the field of computing. This study (as well as others) provides a strong base for a positive correlation between perceived ability and career choice.</p>\r\n<p>有人，比如楼上，说：女性少是因为&ldquo;极度聪明和极蠢的男生比例要高于女性&rdquo;啊。</p>\r\n<p>-- 额，现在女性在这些学科的比例对比六十年代是显著增加了，在短短几十年，极聪明的女性就增加了这么多，女性进化的还真快呀科科。</p>\r\n<p>google 得到的数据：女性在 STEM 的比例由 1970 年 7%在 1990 年涨到 23%，2011 年 26%（According to U.S. Census Bureau statistics, women in fields commonly referred to as STEM (science, technology, engineering, mathematics) made up 7 percent of that workforce in 1970, a figure that had jumped to 23 percent by 1990. But the rise essentially stopped there. Two decades later, in 2011, women made up 26 percent of the science workforce.）。</p>\r\n<p>有人，比如 Lawrence Summers 说，女性在物理哲学工程这方面天赋不够也是个合理假设啊，我就是提出一个假设呀。你看！女性在这些领域比男性少就是证明！你看！这些领域需要天生高智商就是证明！</p>\r\n<p>按照这个思路还可以继续展开学科内部的歧视呀：理论物理比实验物理更需要天赋，学物理的大多数女生都是做实验物理的；形而上学科学哲学逻辑相对伦理学哲学史&ldquo;更偏理科&rdquo;，这些领域的女性也更少。。。</p>\r\n<p>在这里我只想引用物理学家 Sean Carroll 的话：Don&rsquo;t these people read any history at all? 他们对性别研究有一点点的了解吗？</p>\r\n<p>1. 如果既没读过历史也不了解性别研究，然后就在这方面大放厥词，这气魄！</p>\r\n<p>2. 如果对性别研究有所了解，并还坚定地认为自己只是不带任何偏见提出这样的假设，这学术水平！</p>\r\n<p>3. 如果对性别研究有所了解，但出于偏见还是提出这样的假设，这政治谋略！</p>\r\n<p>我其实并不是女性主义者，现在女性主义流派这么多，标签这么大作用也只能是扣帽子了。我对女性主义的了解也很有限，只上过一门 Philosophy and Feminism 的课。但对我来说，女性主义从来都不只是关于女性的，它是对我们社会权力结构、人类生存状态的一种审视和反思 -- 尝试挣脱人类自身认知能力的局限性，打破我们一直以来自以为是的认知和成见。</p>\r\n<p>我也无意站在高处批判题主和 Lawrence Summers 一番；相反的，我同情他们 -- 同情他们一直活在自己编织的世界里却不自知。Philosophy and Feminism 课上，我个人非常喜欢的是哲学家 Rae Langton 的文章 Feminism in epistemology: Exclusion and objectification（认知论中的女性主义：排外和对象化）。她谈到大多数时候我们认为自己是在认识世界 -- 我们对于世界的主观信念符合这个客观世界本身；但实际上，在认知过程中，很多时候我们是在让世界符合自己的认识，或者说将自己原有的信念和欲望 project（映射）到世界，并以为那就是客观世界原本的样子。</p>\r\n<p>具体来说，客观事实：在物理哲学工程这些学科，女性较少。造成这个事实的原因错综复杂，但是他们选择看不到然后简单粗暴地归结为女性天生就是不擅长这些学科，也许是要掩饰内心的不安全感吧。而他们也是社会权力的构建罢了，从小耳濡目染各式各样的偏见，世界原本的模样在他们眼中一点点扭曲，直到有一天也成为这权力的一部分。</p>\r\n<p>实际上，在他们宣扬&ldquo;女性就是天生不擅长某些学科&rdquo;这个无辜的假设的时候就是在构建着他们的权力社会。如果没有人发声，人们就会被这样的&ldquo;假设&rdquo;潜移默化地影响着，或者会相信自己学不好不是因为方法不对或是努力不够而是天赋不足无论做什么都无法改变，或者当自己的学生没学好的时候不会反思自己的教学方法和态度，或者明明两个学生表现差不多，却因为偏见认为男学生就是比女学生好......</p>\r\n<p>Leslie 给出了对教育者的建议：</p>\r\n<p>-- 避免使用像&ldquo;聪明、天才、天赋&rdquo;这样的词语。</p>\r\n<p>-- 不要讲述某人是多么天才的小故事。</p>\r\n<p>-- 赞扬学生的努力和成果，而不是 TA 们天生的才能。</p>\r\n<p>-- 不要安慰学生说： 不是每个人都擅长数学，或是你有许多其他的天赋，所以你不擅长数学也没有关系。</p>\r\n<p>这里其实有一个重要的隐含问题：学某个学科究竟是靠天赋还是努力？</p>\r\n<p>我们长久以来理所当然地由经验事实推出来学习靠的是天赋，像@cheng mark 说的：一群小孩在相同环境中，付出了相同的努力，有的人取得的成果要比别人大，如果达到一定程度，我们可以说这孩子是有天赋的。</p>\r\n<p>但真的是这样的吗？</p>\r\n<p>现在有实验将一群小孩放在相同的环境中吗？只是看似相同吧？父母都是物理教授的和父母是政客的环境是一样的嘛？就算是同样的老师，老师对每个孩子的态度都会有区别吧？怎么知道这样的区别对待不会有影响？</p>\r\n<p>我不是学社会学心理学的，对这方面不够了解，随手 google 了一下，查到相关研究：</p>\r\n<p>\" According to \"experience producing drive theory\", genes indirectly influence the development of talent by motivating us to seek out experiences that in turn will develop the neural brain structures and physiology that supports even higher levels of talent. In Wendy Johnson's formulation of the theory, this applies to all areas of individual differences, including motivation, interest, attentional focus, personality, attitude, values and quirky characteristics unique to each person. Genes indirectly pull our attention in certain directions and take us away from processing other information in the environment. We all differ in what captivates our attention, and that is determined by a lifetime of mutually reinforcing experiences as nature dances with nurture.</p>\r\n<p>&ldquo;Based on detailed interviews with a number of prodigies and their family members, David Henry Feldman and Lynn Goldsmith concluded that the prodigy phenomenon is the result of a lucky coincidence of factors. This includes the existence of a domain matched to the prodigy's proclivities and interests. But it also requires a willingness to put in the hours necessary to develop the talent, availability of the domain in the prodigy's geographical location, healthy social/emotional development, family aspects (birth order and gender), education and preparation (both informal and formal), cultural support, public recognition for achievement, access to training resources, material support from family members, at least one parent completely committed to the prodigy's development, family traditions that favour the prodigy's development and historical forces, events, and trends.&rdquo;</p>\r\n<p><a href=\"https://link.zhihu.com/?target=http%3A//www.theguardian.com/science/2013/jul/07/can-science-spot-talent-kaufman\">http://www.theguardian.com/science/2013/jul/07/can-science-spot-talent-kaufman</a></p>\r\n<p><a href=\"https://link.zhihu.com/?target=http%3A//www.theguardian.com/science/2013/jul/07/can-science-spot-talent-kaufman\">What is talent</a></p>\r\n<p>\"Talents that selectively facilitate the acquisition of high levels of skill are said to be present in some children but not others. The evidence for this includes biological correlates of specific abilities, certain rare abilities in autistic savants, and the seemingly spontaneous emergence of exceptional abilities in young children, but there is also contrary evidence indicating an absence of early precursors for high skill levels in young people. An analysis of positive and negative evidence and arguments suggests that differences in early experiences, preferences, opportunities, habits, training and practice are the real determinants of excellence.\"</p>\r\n<p><a href=\"https://link.zhihu.com/?target=http%3A//cogprints.org/656/1/innate.htm\">http://cogprints.org/656/1/innate.htm</a></p>\r\n<p>这篇答案并不是要否认天赋的存在和作用 -- 那就跑题了。</p>\r\n<p>我只想强调目前我们对天赋的存在和作用并不是很清楚，而且这是一个目前用经验证明不了的命题 -- 不说天赋很难衡量，出于伦理问题我们也不能捉一堆小朋友做对照实验啊。</p>\r\n<p>在这种情况下，我就不大理解了，既然我们并不确定地知道学习某些学科究竟是靠天赋还是靠努力，为什么还要一直强调天赋的作用呢？</p>\r\n<p>更何况，即便证明了天赋的存在、基因的重要性，作为一个普通的老师如何知道某一个学生有没有天赋呢？如何知道这个学生学得好是因为有天赋还是因为很努力？如何知道努力得程度有多少？可以做基因测试吗？</p>\r\n<p>天天做题的努力和走在路上都会思考物理问题的努力是一样的吗？</p>\r\n<p>很喜欢物理但是我还想娶妻生子周末爬上画画呢的努力和一生献祭给物理平时除了研究其他什么都不做的努力是一样的吗？</p>\r\n<p>既然无法确定地判断某一个具体的人是否有天赋，为什么还要用天赋肯定或者否定这个人呢？</p>\r\n<p><strong>这并不是否定天赋的作用，而是在我们不确定天赋的存在和作用时，对我们不知道的东西保持沉默。</strong></p>\r\n<p>如果不是天赋的话，那怎么解释人与人之间的差异呢？</p>\r\n<p>兴趣！</p>\r\n<p>之前刚和物理系的小伙伴聊天，他拿过国际物理竞赛的金牌，在一般人眼里看来就是有天赋吧？但他说：爱因斯坦说兴趣才是最好的老师，我学得好只不过是因为我对物理很有兴趣，这种兴趣使得我长时间学习也不会觉得累。</p>\r\n<p>环境！</p>\r\n<p>习惯！</p>\r\n<p>机遇！</p>\r\n<p>性格！</p>\r\n<p>态度！</p>\r\n<p>学习方法！</p>\r\n<p>受到正面反馈！</p>\r\n<p>而且取得的成果不同的人理解也不同呢。</p>\r\n<p>一个小伙伴在中科大读物理，一个班一百来号人，只有十几个女生，结果全班前十女生占了一半，前五占了三个。但是有人却不觉得这些女生有天赋，只说：女生就是努力才考试好，等做科研就不行了：）</p>\r\n<p>在这么多复杂的因素当中，基因能占到多大比例呢？</p>\r\n<p>所以呢，很多看起来习以为常理所应当的事未必就是你想的那样。</p>\r\n<p>所以呢，这篇答案并不是劝说你男女是平等的或者什么是对的，只是想告诉你，请跳出自己的世界看一看，跳出自己原有的思维方式看一看，跳出陈规成见，而不是让事实去符合自己一直相信的那一套。</p>\r\n<p>&mdash;我是调皮的分割线&mdash;这样对女性的歧视也很伤害男孩纸呀&mdash;</p>\r\n<p>而且学历史教育心理生物的小伙伴被鄙视不需要智商干民工活你们真的没关系吗？</p>\r\n<p>而且学物理计算机工程的小伙伴你们真的没关系吗？想想自己每天这么努力学习工作智商超高却连妹纸见都见不到，学文学商那帮家伙也没帅到哪去却上课班会吃饭身边都围着一群，你们真的没关系吗？长时间见不到妹纸觉得她们好像外星人一样不知道聊些什么真的没关系吗？想找身边的女性朋友帮忙介绍一个妹纸结果发现并没有女性朋友真的没关系吗？好不容易找到妹纸结果自己专业上的乐趣却没法和最亲近的人分享或者 level 差太多，真的没关系吗？不觉得那些天天叨叨女生学不了物理计算机工程是嫉妒你帅断你桃花运吗？不想要心仪的妹纸明明会做但还是用崇拜的眼光看着你问你这道题怎么做而不是一脸不屑地觉得你是 nerd 吗？</p>\r\n<p>下次再听到有人叨叨女生学不了物理计算机工程还有女生就应该学教育一定要用社会构建理论抽 ta 一脸啊！见到觉得自己没天赋学不了物理计算机工程的妹纸一定要温柔鼓励啊！这样离女盆友也就不远了或者至少不用担心儿子交不到女盆友了！想想是不是还有些小激动呢科科。</p>\r\n<p>参考文献：</p>\r\n<p>Sarah-Jane Leslie 的讲座</p>\r\n<p><a href=\"https://www.princeton.edu/~sjleslie/Frontiers2015.pdf\">https://www.princeton.edu/~sjleslie/Frontiers2015.pdf</a></p>\r\n<p><a href=\"http://internal.psychology.illinois.edu/~acimpian/reprints/LeslieCimpianMeyerFreeland_2015_GenderGaps.pdf\">http://internal.psychology.illinois.edu/~acimpian/reprints/LeslieCimpianMeyerFreeland_2015_GenderGaps.pdf</a></p>\r\n<p><a href=\"http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2063742\">http://papers.ssrn.com/sol3/papers.cfm?abstract_id=2063742</a></p>\n</div>\n</div>\n\n\n<div class=\"view-more\"><a href=\"http://www.zhihu.com/question/36076938\">查看知乎讨论<span class=\"js-question-holder\"></span></a></div>\n\n</div>\n\n\n</div>\n</div>",
    "image_source": "《哈利 · 波特与魔法石》",
    "title": "「你看，女性数量越少的学科，平均智商越高」",
    "image": "/zhihudaily/vue-zhihudaily/static/img/9269719/article-pic.jpg",
    "share_url": "http://daily.zhihu.com/story/9269719",
    "js": [],
    "ga_prefix": "030807",
    "images": [
        "http://pic2.zhimg.com/5f500d6a68470ca95b6ab925de26b90d.jpg"
    ],
    "type": 0,
    "id": 9269719,
    "css": [
        "http://news-at.zhihu.com/css/news_qa.auto.css?v=4b3e3"
    ],
    "extra": {
    "long_comments": 19,
    "popularity": 432,
    "short_comments": 96,
    "comments": 215
    }
}