{
    "body": "<div class=\"main-wrap content-wrap\">\n<div class=\"headline\">\n\n<div class=\"img-place-holder\"></div>\n\n\n\n</div>\n\n<div class=\"content-inner\">\n\n\n\n\n<div class=\"question\">\n<h2 class=\"question-title\"></h2>\n\n<div class=\"answer\">\n\n<div class=\"meta\">\n<img class=\"avatar\" src=\"/static/img/9270556/avatar.jpg\">\n<span class=\"author\">青锐吴斌，</span><span class=\"bio\">青锐创投合伙人/哲学/自然/社科</span>\n</div>\n\n<div class=\"content\">\n<p>不会。</p>\r\n<p><strong>共享汽车要比共享自行车不知道早到哪里去了，ZIPCAR 是 2000 年成立的，都已经在商学院教科书里放了十年了，2011 年就 IPO 了好吗</strong>。然并卵，ZIPCAR 发展了十多年，在上市 IPO 的一小段时间内，估值到了 10 多亿美元，但还是撑不下去，到 2013 年终于被 AVIS 以 4 个多亿美元收购，基本宣告失败。另外一个 CARTOGO，比 ZIPCAR 比更是差了一大截，都不用提了。我对 ZIPCAR 太了解了，因为我那段时间正好在干连锁租车，也在尝试共享。对于提这个问题的同学，我要提出批评，显然是共享单车借鉴参考了共享汽车，而不是看着共享单车再去想到共享汽车，你这点都不去了解，提这么一个问题，不太好。</p>\r\n<p>那么，为什么共享汽车不可行呢？原因在于共享汽车和共享单车在运营中的差异太大了</p>\r\n<p><strong>1. 普通的自驾连锁汽车租赁本身就需求不足</strong>。汽车租赁店需要的运营非常难做，因为我做过。所有的原因，最后都归结到一点，就是需求不足，需求不足导致价格上不去。扪心自问，在今日之中国，除了旅游景点，有多少人有在城里租个汽车自驾的需求？出租车如此低价，还有各种快车、专车、地铁可以选择。我认为连锁自驾租车将长期成为中国的一块鸡肋业务。自驾租车的市场主要在美国，美国的情况和中国完全不一样，再次就不多论述了。<strong>普通自驾租车需求缺失，共享汽车的需求也一样缺失，因为客户是一样的</strong></p>\r\n<p><strong>2. 汽车租赁和单车租赁的回报周期差别太大回报周期是后者 N 倍</strong>。汽车共享租赁的价格和成本，都是要和连锁租车公司，比如国外的 Hertz 和 AVIS，国内的神州竞争的，这两种都不会差别大，最后就是比的出租率。汽车租赁对出租率要求极高，在几年前的价格下，10 万左右的主力车型，即使维持 60%-70%的小时出租率，也需要 3 年左右才能回本，这个事情难度就非常大了。你知道共享单车如果有 50%左右的小时出租率，多少时间就可以回本吗？完全没有可比性。<strong>汽车这个品类，和单车是完全不一样的，无法简单比较，共享汽车对细节运营的要求太高了，而单车完全是粗放管理。</strong></p>\r\n<p><strong>3. ZIPCAR 共享租赁和普通汽车租赁比其实效率降低、成本提高了。</strong>不要听到共享就觉得有多好，ZIPCAR 就证明了共享不一定在运营上有什么优势。是，ZIPCAR 不需要门店，省下了门店的费用，但是，你要知道，门店在租车里面的费用占比并不是决定性的。<strong>省下门店，ZIPCAR 付出的代价是什么？是极低的出租率。结果算过来，ZIPCAR 的整个运营效率要比普通连锁租赁如 Hertz 和 AVIS 还要低</strong>，这样的模式能撑很多年还真不容易。一般商学院教授还将其放在教科书里去，也是醉了。在商业上，理想主义是没有卵用的。<strong>为了维持出租率，ZIPCAR 只能长期依赖校园这样高度人群集中的特殊地域，而无法扩展到正常的区域去</strong></p>\r\n<p><strong>4. ZIPCAR 共享租赁的用户体验和普通汽车租赁比更差。</strong>这个就很好理解，汽车和单车完全不一样，汽车是复杂的，汽车的外部会有剐蹭，汽车的内部可以有烟头、塑料袋和呕吐物，更危险的是，一旦汽车内部零件或电子设备出问题，是要出大事故的。这些对共享单车都不存在，但对汽车都是存在的。当你用 Hertz 租车的时候，租车公司为这些问题背书，每次车还回来，都会检查清洁，<strong>而如果你用共享汽车呢？你只能拜托前面一位租客的人品了。</strong>事实上，美国的 ZIPCAR 都在这个问题上遇到了大量问题，就不要说中国的了，不信你可以去试试，看到那些烟头和杂物，看你还想不想租第二次。</p>\r\n<p><strong>5. ZIPCAR 共享在中国还会遇到的&ldquo;特色问题&rdquo;：极低的出租率导致的巨亏，大量的骗车和后续的追索导致更亏，低素质租客导致的极差用户体验，无法解决的违章扣分停运问题，无法解决的加油问题，无法解决的剐蹭扯皮，以及无法满足的资金缺口。</strong></p>\r\n<p>关于极低出租率：普通连锁自驾租车公司，如 Hertz，AVIS，神州，都是通过线上线下营销，将客户归拢到门店，用预定系统实现车时匹配。但 ZIPCAR 这样的共享模式，没有门店归拢，而在中国城市，需求密度更低且分散（<strong>注意，需求密度对于所有的出行租赁都是最核心的点，无论是单车还是汽车</strong>），会导致车辆零散分布，每辆车的出租率都很低</p>\r\n<p>关于骗车和追索：这个点可能一般人不知道，只有做过自驾租赁的才有体会。中国的骗车完全是有组织进行的，从业者水平很高，对于拆 GPS 之类的非常熟练。很有意思的是，骗车这个行为本质上并不上刑法，在中国当前法律下只是民事纠纷，永远不能定义他&ldquo;偷车&rdquo;，只是&ldquo;借了没还&rdquo;而已。一开给你开到山东、河北的灰色车辆集散地给抵押了，或者卖了。你要走法律途径，你完蛋了，只能用其他方法去开回来，非常费成本，而拿不回来的概率也不小。神州这样体量的公司，过去一年被骗拿不回来的车辆都是几百辆起的，专业的追车团队庞大无比。<strong>因为单车太便宜了，偷几辆单车对这些坏人来说不够成本，但汽车就不一样了，汽车价值太高，会引来大量骗子，骗走大量汽车的成本是创业公司无法承受的</strong></p>\r\n<p>关于极差的用车体验：除了前面说的烟蒂、塑料袋、吃剩的东西，让你反胃以外，更基本的是因为没有门店管理，国内诚信体系又差，使得按时还车无法做到，这是最大的问题。你想，你要用个车，app 定好了，到了楼下显示的地点，发现这个共享的车就是一直不来，因为前面的租客忘记了。<strong>对于单车这个问题基本不存在，因为一个地点有大量供给，根本不用考虑匹配车时；而汽车不一样，因为价值太高，需求密度低，所以放置密度也没法高，导致对按时还车的需求是很大的</strong></p>\r\n<p>关于违章扣分停运问题：这个点可能一般人不知道，但做过连锁租赁的人对这个问题看到了就怕。<strong>按照中国法律，违章扣分和罚款是跟着车走的，而不是跟着人</strong>。而违章的确认又是有延期的。等你确认了，要去扣租客的押金来缴纳违章费，那就有的好扯了，耗费大量成本。更大的问题是，积累了扣分多了，车辆是要停运的。神州上市那个店，还有数千辆车是停运状态，极大影响运营</p>\r\n<p>关于加油问题：普通的自驾租车公司，门店会要求满走满还，油不满就补钱，但这个补钱是没有自己加满再还车合算的，所以大部分人选择加满了还。这样的话新客人开走的时候就是满的。但如果是共享就不一样了，你不知道到底有多少油，很可能一开出来就发现油箱没油，这个很麻烦。更麻烦的是，你到底用掉多少油，最后是要结算的，这个怎么算会很麻烦的，各种扯，需要研发智能硬件来测量。如果是新能源车，不存在加油问题，但同样存在充电问题，充电问题更麻烦，一旦没电，找充电桩要比找加油站难多了。</p>\r\n<p>关于剐蹭扯皮：这个就很容易理解，普通的自驾租车公司，每次还车都是需要检查车辆的，内部外部都要检查，如果有剐蹭，可以直接确定责任。即使这样，即使有标准，但扯起来也是没完，要赔多少钱大家要达成一致并不容易。当如果到了共享租车，那就更麻烦了，<strong>因为根本没人在每次租赁结束后检查取证，所以你根本没法确定剐蹭责任在谁</strong>。国内摄像头虽然多，也没有多到到处都是的程度，而且你也没有这个能力和费用去调取摄像头来追查。这样最后的结果就是共享的车不出一段时间就不成车形了，然后就是难以承受的修理维护成本</p>\r\n<p>关于无法满足的资金缺口：有一个事情可能大家都不知道，中国做连锁汽车租赁的公司，资产极重，1 万辆车，级别就是 10 个亿。<strong>但这些钱，都是无法向银行负债的，银行根本不接受这种级别车辆的抵押，所以严格来说，负债率是 0，没有杠杆</strong>。有些同学说到融资租赁，但你要知道中国大部分小车的自驾租赁毛利率都很低，无法负担融资租赁的高额利率。神州为什么能做大，我们其他几家都不行？因为只有神州能高额负债，达到 90%以上的负债率，因为神州当时有大股东联想爸爸在做担保，而其他那几家都没有。这个行业，因为利润低，如果没有高负债，那么净资产回报率一定很低，是没有意义的生意，而即使抛开资产回报率，没债权能力，你也没法发展，靠股权融资是不切实际的，没有基金愿意投这么傻大粗的模式。<strong>共享单车不一样。共享单车的客户押金就足够一辆车的成本了，同学们，所以共享单车都不需要用股权融资的钱来买车，现金流非常好，这和共享汽车有天壤之别。你能想象汽车租赁之前先让客户给公司账户打 10 万块钱押金吗？</strong></p>\r\n<p>总结下来，在中国，共享单车的模式比共享汽车不知道好了多少倍。做共享汽车的同学们，2010-2015 年的，都全部倒下了，我微信里就有一堆，大家不要瞎幻想了。</p>\n</div>\n</div>\n\n\n<div class=\"view-more\"><a href=\"http://www.zhihu.com/question/55444312\">查看知乎讨论<span class=\"js-question-holder\"></span></a></div>\n\n</div>\n\n\n</div>\n</div>",
    "image_source": "Yestone.com 版权图片库",
    "title": "共享单车这么火，共享汽车会是下一个热点吗？",
    "image": "/static/img/9270556/article-pic.jpg",
    "share_url": "http://daily.zhihu.com/story/9270556",
    "js": [],
    "ga_prefix": "030713",
    "images": [
        "http://pic2.zhimg.com/98cf550bc9000b6667cd2dc687a88cb9.jpg"
    ],
    "type": 0,
    "id": 9270556,
    "css": [
        "http://news-at.zhihu.com/css/news_qa.auto.css?v=4b3e3"
    ],
    "extra": {
    "long_comments": 19,
    "popularity": 362,
    "short_comments": 96,
    "comments": 45
    }
}